Repository: GaryJones/Genesis-Admin-Bar-Plus
Catalog: languages/genesis-admin-bar-plus-*.po
Languages: de_de, nl_nl

source: Action Hooks Reference
de_de: Hook-Referenz
nl_nl: Action Hooks Referentie

source: Filter Hooks Reference
de_de: Filter-Referenz
nl_nl: Filter Hooks Referentie

source: Shortcodes Reference
de_de: Shortcodes-Referenz
nl_nl: Shortcode Referentie

source: Visual Markup Guide
de_de: Visueller Markup-Führer
nl_nl: Visuele Opmaak Gids

source: Themes
de_de: Themes (von StudioPress)
nl_nl: Thema`s

source: <abbr title="Frequently asked question">FAQ</abbr>s
de_de: <abbr title="Häufig gestellte Fragen">FAQ</abbr>s
nl_nl: <abbr title="Veel gestelde vragen">FAQ</abbr>s

source: General <abbr>FAQ</abbr>s
de_de: Allgemeine <abbr>FAQ</abbr>s
nl_nl: Algemene<abbr>FAQ</abbr>s

source: Theme <abbr>FAQ</abbr>s
nl_nl: Thema <abbr>FAQ</abbr>s

source: Settings
de_de: Einstellungen
nl_nl: Instellingen

source: Theme Settings
de_de: Theme-Einstellungen
nl_nl: Thema Instellingen

source: SEO Settings
de_de: SEO-Einstellungen
nl_nl: SEO Instellingen

source: Design Settings
de_de: Design-Einstellungen
nl_nl: Design Instellingen

source: Simple Breadcrumbs
de_de: Simple Breadcrumbs (Plugin)
nl_nl: Simpele Broodkruimels

source: Simple Edits
de_de: Simple Edits (Plugin)
nl_nl: Simpele Wijzigingen

source: Simple Hooks
de_de: Simple Hooks (Plugin)
nl_nl: Simpele Hooks

source: Simple Sidebars
de_de: Simple Sidebars (Plugin)
nl_nl: Simpele Zijbalken

source: Simple URLs
de_de: Simple URLs (Plugin)
nl_nl: Simpele URLs

source: Calculated menu position
de_de: Berechnete Menüposition
nl_nl: Berekende menu positie

source: Free Child Themes
de_de: Kostenlose Child Themes
nl_nl: Gratis Subthema`s

source: Agency Child Theme
nl_nl: Agency Subthema

source: AgentPress Child Theme
nl_nl: AgentPress Subthema

source: Amped Child Theme
nl_nl: Amped Subthema

source: Associate Child Theme
nl_nl: Associate Subthema

source: BeeCrafty Child Theme
nl_nl: BeeCrafty Subthema

source: Blingless Child Theme
nl_nl: Blingless Subthema

source: Blissful Child Theme
nl_nl: Blissful Subthema

source: Church Child Theme
nl_nl: Church Subthema

source: Corporate Child Theme
nl_nl: Corporate Subthema

source: Crystal Child Theme
nl_nl: Crystal Subthema

source: Delicious Child Theme
nl_nl: Delicious Subthema

source: Education Child Theme
nl_nl: Education Subthema

source: Elle Child Theme
nl_nl: Elle Subthema

source: Enterprise Child Theme
nl_nl: Enterprise Subthema

source: Executive Child Theme
nl_nl: Executive Subthema

source: Expose Child Theme
nl_nl: Expose Subthema

source: Family Tree Child Theme
nl_nl: Family Tree Subthema

source: Fashionista Child Theme
nl_nl: Fashionista Subthema

source: Focus Child Theme
nl_nl: Focus Subthema

source: Freelance Child Theme
nl_nl: Freelance Subthema

source: Going Green Child Theme
nl_nl: Going Green Subthema

source: Landscape Child Theme
nl_nl: Landscape Subthema

source: Lexicon Child Theme
nl_nl: Lexicon Subthema

source: Legacy Child Theme
nl_nl: Legacy Subthema

source: Lifestyle Child Theme
nl_nl: Lifestyle Subthema

source: Magazine Child Theme
nl_nl: Magazine Subthema

source: Manhattan Child Theme
nl_nl: Manhattan Subthema

source: Maximum Child Theme
nl_nl: Maximum Subthema

source: Metric Child Theme
nl_nl: Metric Subthema

source: Midnight Child Theme
nl_nl: Midnight Subthema

source: Minimum Child Theme
nl_nl: Minimum Subthema

source: Mocha Child Theme
nl_nl: Mocha Subthema

source: Modern Blogger Child Theme
nl_nl: Modern Blogger Subthema

source: News Child Theme
nl_nl: News Subthema

source: Nitrous Child Theme
nl_nl: Nitrous Subthema

source: Outreach Child Theme
nl_nl: Outreach Subthema

source: Pixel Happy Child Theme
nl_nl: Pixel Happy Subthema

source: Platinum Child Theme
nl_nl: Pretty Young Subthema

source: Pretty Young Thing Child Theme
nl_nl: Pretty Young Thing Subthema

source: Prose Child Theme
nl_nl: Prose Subthema

source: Serenity Child Theme
nl_nl: Serenity Subthema

source: Scribble Child Theme
nl_nl: Scribble Subthema

source: Sleek Child Theme
nl_nl: Sleek Subthema

source: Social Eyes Child Theme
nl_nl: Social Eyes Subthema

source: Streamline Child Theme
nl_nl: Streamline Subthema

source: Tapestry Child Theme
nl_nl: Tapestry Subthema

source: Venture Child Theme
nl_nl: Venture Subthema

source: Vintage Child Theme
nl_nl: Vintage Subthema

source: Genesis Translations
de_de: Genesis-Übersetzungen
nl_nl: Genesis Vertalingen

source: Genesis Tutorials
de_de: Gensis-Anleitungen (Tutorials)
nl_nl: Genesis Handleidingen

source: Visual Hooks Guide
de_de: Visuelle Hook-Anzeige
nl_nl: Visuele Hooks Gids

source: AgentPress 2 Child Theme
nl_nl: AgentPress 2 Subthema

source: Backcountry Child Theme
nl_nl: Backcountry Subthema

source: Balance Child Theme
nl_nl: Balance Subthema

source: Clip Cart Child Theme
nl_nl: Clip Cart Subthema

source: Cre8tive Burst Child Theme
nl_nl: Cre8tive Burst Subthema

source: Driskill Child Theme
nl_nl: Driskill Subthema

source: eleven40 Child Theme
nl_nl: Eleven40 Subthema

source: Generate Child Theme
nl_nl: Generate Subthema

source: Luscious Child Theme
nl_nl: Luscious Subthema

source: Politica Child Theme
nl_nl: Politica Subthema

source: Pure Elegance Child Theme
nl_nl: Pure Elegance Subthema

source: Genesis Support
de_de: Genesis Support-Forum

source: Plugins
de_de: Plugins (von StudioPress)

source: GenesisConnect
de_de: GenesisConnect (Plugin)

source: Genesis Slider
de_de: Genesis Slider (Plugin)

source: Showcase
de_de: Beispiele/ Showcase
